[Pwn_Cecelia_F_3_NoAnxious_HUB DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Cecelia_F_3_NoAnxious_HUB:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="塞西莉亚"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_Cecelia_Hub7 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_Cecelia_Hub7:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="塞西莉亚"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_F_3:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3_Killable DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_F_3_Killable:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="塞西莉亚"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_MiddleClass_F_3_NoAnxious DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_MiddleClass_F_3_NoAnxious:DisTweaks_InteractableInterface_10 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

